/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "키체인에 추가";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "언제나 인증서 허가";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "인증서에 문제있슴";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "계속하기";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "연결 끊기";

